import img_1 from "./../img/news/new_1.webp"
import img_2 from "./../img/news/new_2.webp"
import img_3 from "./../img/news/new_3.webp"
import img_4 from "./../img/news/new_4.webp"
import img_5 from "./../img/news/new_5.webp"
import img_6 from "./../img/news/new_6.webp"
import img_7 from "./../img/news/new_7.webp"
import img_8 from "./../img/news/new_8.webp"
import img_9 from "./../img/news/new_9.webp"
import img_10 from "./../img/news/new_10.webp"

const news2 = [
    {
        title: 'Будова зуба',
        description: 'Зуби виконують кілька функцій. Вони не тільки відповідають за пережовування їжі, але й беруть участь у мовленні, інших процесах, впливають на форму обличчя. Вважається, що складна будова зуба сформувалася в ході еволюції, і людині важливо знати про всі особливості, щоб забезпечити правильний догляд за ротовою порожниною.',
        image: img_1,
        data: '18 червня 2025'
    },
    {
        title: '7 міфів про догляд за зубами у дітей',
        description: 'Батькам-початківцям може бути страшно проводити належну стоматологічну допомогу своїм дітям. У результаті вони звертаються до широкого спектру доступної онлайн-інформації. На жаль, більша частина інформації в Інтернеті про здоров’я зубів у дітей – це здебільшого міфи.',
        image: img_2,
        data: '12 червня 2025'
    }, 
    {
       title: 'Як користуватися електричною зубною щіткою',
        description: 'Дотримуючись правильної техніки використання електричної зубної щітки та рекомендацій щодо чищення двічі на день, ви можете зберегти перлинно-білі зуби, свіжий подих і допомогти запобігти карієсу або іншим інфекціям. Електричні зубні щітки можуть бути кращими за ручні, але тільки за умови правильного використання.',
        image: img_3,
        data: '15 липня 2025' 
    },
    {
        title: 'Що таке бруксизм: причини, ознаки та лікування',
        description: 'Бруксизм – це стоматологічне захворювання, що характеризується несвідомим актом скреготіння або стискання зубів.Бруксизм поділяють на два основні типи:бруксизм неспання (виникає у пацієнтів під час неспання) та бруксизм сну (виникає під час сну).',
        image: img_4,
        data: '25 червня 2025' 
    },
    {
        title: 'Пародонтит: ознаки, лікування та профілактика',
        description: 'Пародонтит, або альвеолярна піорея, являє собою запалення ясен (гінгівіт) з подальшим ураженням опорних структур зуба. За пародонтиту процес починається з ясен, потім інфекція вражає пародонтальну кишеню і зубний цемент, надалі поширюючись на кісткову тканину альвеолярного відростка.',
        image: img_5,
        data: '22 липня 2025' 
    },
    {
        title: 'Що таке зубний камінь: виникнення та профілактика',
        description: 'Зубний камінь – це тверді відкладення на поверхні зубів, які складаються із залишків їжі, злущеного епітелію слизової оболонки ротової порожнини, а також різні бактерій та мінеральні солі.Зазвичай зубний камінь утворюється при недостатній гігієні ротової порожнини і проходить кілька етапів у своєму розвитку, і зустрічається практично у кожної людини.',
        image: img_6,
        data: '3 липня 2025' 
    },
    {
        title: 'Які бувають види коронок на зуби?',
        description: 'У стоматології сьогодні застосовуються зубні коронки, які відрізняються матеріалом, конструктивними та іншими особливостями. Необізнаному пацієнтові часом складно зробити вибір серед різноманітних варіантів. Тому важливо дізнатися про особливості різних видів коронок для зубів, їх плюси та мінуси, щоб не помилитися з вибором.',
        image: img_7,
        data: '10 липня 2025' 
    },
    {
        title: 'Як відбілити зуби: топ-5 видів відбілювання',
        description: 'Білосніжна посмішка – постійний атрибут впевненої у собі людини. Але іноді зубна емаль може міняти свій відтінок. Причин цього багато – від куріння та частого вживання чаю чи кави до деяких проблем зі здоров’ям. На щастя, сьогодні стоматологи навчилися повертати зубам білизну. Для цього можуть використовуватись різні методики, кожна з яких має свої особливості та недоліки.',
        image: img_8,
        data: '29 липня 2025'  
    },
    {
        title: 'Брекети чи вініри',
        description: 'Сучасна стоматологія пропонує виправити естетичні дефекти посмішки різними способами – брекети, вініри, капи та інші варіанти. Різноманітність методів часом ускладнює вибір пацієнту. Наприклад, він не може вирішити, що краще вибрати – брекети або вініри. Людина починає розбиратися в особливостях і перевагах кожного варіанта.',
        image: img_9,
        data: '5 серпня 2025'
    },
    {
        title: 'Травми зубів',
        description: 'Травми зубів — це узагальнюючий термін, який означає механічне пошкодження зуба, зміна його анатомічної форми, а також розрив тканин біля зуба. В результаті він втрачає свої функціональні властивості, наприклад, не може пережовувати їжу. Травми зубів бувають і у дорослих, і у дітей. При цьому причини можуть бути різноманітними — від сильних ударів до постійного впливу негативних факторів.',
        image: img_10,
        data: '12 серпня 2025'
    }
];

export {news2}